{**
 * Главная
 *}
{extends 'layouts/layout.base.tpl'}

{block 'layout_content'}
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
    Это главная страница<br/>
{/block}